'''
Задача 3

Допишите код.

Допишите код, чтобы он выводил утроенное значение каждого числа.

'''

for number in range(10):
    # Ваш код здесь
    print(result)

