'''
Задача 8

Исправьте ошибки в коде.

Найдите и исправьте ошибку в коде, чтобы он
правильно выводил каждую букву слова.
'''

for char in "Ошибка":
    print(char))

