'''
Задача 4

Допишите код.

Допишите код, чтобы он создавал и печатал строку в обратном порядке.
'''

text = "цикл"
reversed_text = ""
# Ваш код здесь
print(reversed_text)

