'''
Задача 5

Допишите код.

Допишите код, вычисляющий факториал числа i и выводящий его.
'''

for i in range(1, 11):
    # Ваш код здесь
    print(f"The factorial of {i} is {factorial}")

